export const courses = [1, 2, 3, 4, 5];
export const specializations = [
  "Строительство",
  "Прикладная информатика",
  "Информационная безопасность",
  "Землеустройство и кадастр",
  "Экономика (Бухучет)",
  "Экономика (Налоги и налогообложение)",
  "Экономика (Финансы и кредит)",
  "Экономика (Honors)",
  "Менеджмент",
  "Бизнес-информатика",
  "Торговое дело",
  "Юриспруденция",
  "Лингвистика",
];
export const performanceLevels = [
  'Учусь только на "хорошо" и "отлично"',
  'У меня в основном "хорошо" и "отлично", но есть и "удовлетворительно"',
  'У меня в основном "удовлетворительные" оценки',
];